[
  "dataview",
  "obsidian-icon-folder",
  "chronos",
  "calendarium",
  "obsidian-leaflet-plugin",
  "homepage",
  "templater-obsidian",
  "advanced-progress-bars",
  "obsidian-charts",
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "obsidian42-brat",
  "supercharged-links-obsidian",
  "data-cards",
  "vault-full-statistics",
  "obsidian-regex-replace",
  "media-extended",
  "open-vscode",
  "phrasesync",
  "obsidian-style-settings"
]